Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Rich Push allows you to create and send engaging experiences by adding HTML and other rich media components to your push notifications. Moving beyond alerts and badge updates, Rich Push takes users into the app while displaying content in a customizable WebKit view. Create branded messages that engage your users with new content and information, all without having to update your app. Learn more about Rich Push - <a href="%1$s" target="_blank">%1$s</a>
fr_fr: Rich Push vous permet de créer et d'envoyer des expériences engageantes en ajoutant du HTML et d'autres composants riches en médias pour vos notifications Push. Au-delà des alertes et des mises à jour de badge, Rich Push prend les utilisateurs dans l'application tout en affichant le contenu d'une vue personnalisable WebKit. Créer des messages de marque qui s'engagent à vos utilisateurs de nouveaux contenus et d'informations, le tout sans avoir à mettre à jour votre application. En savoir plus sur Rich Push - <a href="%1$s" target="_blank">%1$s</a>

source: Right Column
fr_fr: Colonne de droite

source: Role
fr_fr: Rôle

source: Role "%s" no longer exists
fr_fr: Le rôle "%s" n'existe plus

source: Role "%s" not found.
fr_fr: Le rôle "%s" n'a pas été trouvé.

source: Role API Resources
fr_fr: Ressources API du rôle

source: Role ID
fr_fr: Identifiant du rôle

source: Role Info
fr_fr: Infos du rôle

source: Role Information
fr_fr: Informations du rôle

source: Role Name
fr_fr: Nom du rôle

source: Role Resources
fr_fr: Ressources du rôle

source: Role Users
fr_fr: Utilisateurs ayant ce rôle

source: Role has been deleted.
fr_fr: Le rôle a été effacé.

source: Roles
fr_fr: Rôles

source: Roles Resources
fr_fr: Ressources des rôles

source: Roll Over for preview
fr_fr: Survoler pour avoir un aperçu

source: Rollback
fr_fr: Retour arrière (rollback)

source: Root
fr_fr: Racine

source: Root Category
fr_fr: Catégorie racine

source: Root Category for %s
fr_fr: Catégorie racine pour %s

source: Rotate CCW
fr_fr: Tourner dans le sens inverse des aiguilles d'une montre

source: Rotate CW
fr_fr: Tourner dans le sens des aiguilles d'une montre

source: Round
fr_fr: Arrondi

source: Row Subtotal
fr_fr: Sous-total de la ligne

source: Row Total
fr_fr: Total ligne

source: Row total in cart
fr_fr: Total de la ligne du panier

source: Rss Config
fr_fr: Configuration RSS

source: Rss Feeds Section
fr_fr: Section des flux RSS

source: Rule Information
fr_fr: Informations règle

source: Rule Name
fr_fr: Nom de la règle

source: Rule price
fr_fr: prix

source: Run
fr_fr: Exécuter

source: Run Compilation Process
fr_fr: Lancer le processus de compilation

source: Run Profile
fr_fr: Lancer le profil

source: Run Profile Inside This Window
fr_fr: Lancer le profil dans cette fenêtre

source: Run Profile in Popup
fr_fr: Lancer le profil dans une popup

source: Run admin interface with SSL
fr_fr: Lancer l'interface d'administration en SSL

source: Run this in your shell from Magento root folder:
fr_fr: Lancer ceci dans votre shell depuis votre répertoire racine Magento :

source: Running... Kill
fr_fr: En cours... Tuer

source: Russian
fr_fr: Russe

source: SFTP Credentials
fr_fr: Informations d'accès SFTP

source: SHA Key
fr_fr: Clé SHA

source: SHA-1- OUT Signature
fr_fr: Signature de sortie SHA-1

source: SHA-1-IN Signature
fr_fr: Signature d'entrée SHA-1

source: SHIP TO:
fr_fr: LIVRÉ À :

source: SKU
fr_fr: Réf.

source: SKU %s cannot be saved because of %s.
fr_fr: La réf. %s ne peut pas être sauvegardée à cause de %s

source: SKU length should be %s characters maximum.
fr_fr: La longueur maxi pour la référence est de %s caractères.

source: SKU:
fr_fr: Réf. :

source: SOAP extension is not enabled. Please contact us.
fr_fr: L'extension SOAP n'est pas activée. Veuillez nous contacter.

source: SOAP/XML-RPC - Roles
fr_fr: SOAP/XML-RPC - Rôles

source: SOAP/XML-RPC - Users
fr_fr: SOAP/XML-RPC - Utilisateurs

source: SOLD TO:
fr_fr: VENDU À :

source: SORT BY:
fr_fr: TRIER PAR :

source: SSL Error: Invalid or self-signed certificate
fr_fr: Erreur SSL : Certificat invalide ou auto-signé

source: SWE (Swedish)
fr_fr: SWE (Suédois)

source: Salability Status
fr_fr: Statut de stabilité

source: Sale
fr_fr: Vente

source: Sales
fr_fr: Ventes

source: Sales Discount
fr_fr: Remises

source: Sales Discount Amount
fr_fr: Montant de la remise

source: Sales Emails
fr_fr: Mails des ventes

source: Sales Emails Section
fr_fr: Section emails de vente

source: Sales Invoice Print View
fr_fr: Imprimer les factures

source: Sales Items
fr_fr: Articles vendus

source: Sales Order Print View
fr_fr: Imprimer les commandes

source: Sales Report
fr_fr: Rapport des ventes

source: Sales Representative
fr_fr: Représentant des ventes

source: Sales Representative Contact Email
fr_fr: Email du contact représentant des ventes

source: Sales Representative Contact Name
fr_fr: Nom du contact représentant des ventes

source: Sales Section
fr_fr: Sections ventes

source: Sales Shipment Print View
fr_fr: Imprimer les expéditions

source: Sales Shipping
fr_fr: Expéditions

source: Sales Statistics
fr_fr: Statistiques de ventes

source: Sales Subtotal Amount
fr_fr: Montant du sous-total

source: Sales Tax
fr_fr: Taxes

source: Sales Total
fr_fr: Total des ventes

source: Sales Total Amount
fr_fr: Montant du total

source: Sales and Use Tax
fr_fr: Taxe de ventes et d'utilisation

source: Sales and Use Tax Type
fr_fr: Type de taxe de ventes et d'utilisation

source: Same As Billing Address
fr_fr: Identique à l'adresse de facturation

source: Same as Billing Address
fr_fr: Identique à l'adresse de facturation

source: Sample
fr_fr: Exemple

source: Samples
fr_fr: Exemples

source: Sandbox
fr_fr: Bac à sable (sandbox)

source: Sandbox Credentials
fr_fr: Informations d'accès en mode Sandbox

source: Sandbox Mode
fr_fr: Mode Sandbox

source: Save
fr_fr: Sauvegarder

source: Save & Generate
fr_fr: Sauvegarder & générer

source: Save Account
fr_fr: Sauvegarder le compte

source: Save Address
fr_fr: Sauvegarder l'adresse

source: Save Answer
fr_fr: Sauvegarder la réponse

source: Save As
fr_fr: Sauvegarder sous

source: Save As...
fr_fr: Sauvegarder sous...

source: Save Attribute
fr_fr: Sauvegarder l'attribut

source: Save Attribute Set
fr_fr: Sauvegarder le jeu d'attributs

source: Save Block
fr_fr: Sauvegarder le bloc

source: Save Cache Settings
fr_fr: Sauvegarder les paramètres de cache

source: Save Category
fr_fr: Sauvegarder la catégorie

source: Save Class
fr_fr: Sauvegarder la classe

source: Save Condition
fr_fr: Sauvegarder la condition

source: Save Config
fr_fr: Sauvegarder la configuration

source: Save Currency Rates
fr_fr: Sauvegarder les taux de devises

source: Save Currency Symbols
fr_fr: Enregistrer les symboles de devise

source: Save Customer
fr_fr: Sauvegarder le client

source: Save Customer Group
fr_fr: Sauvegarder le groupe clients

source: Save Data and Create Package
fr_fr: Sauvegarder et créer le package

source: Save Gift Message
fr_fr: Sauvegarder le message cadeau

source: Save Log, Days
fr_fr: Nombre de jours de sauvegarde des logs

source: Save Mapping
fr_fr: Sauvegarder le mapping

source: Save Newsletter
fr_fr: Sauvegarder la newsletter

source: Save Order Address
fr_fr: Enregistrer l'adresse de la commande

source: Save Page
fr_fr: Sauvegarder la page

source: Save Password
fr_fr: Sauvegarder le mot de passe

source: Save Poll
fr_fr: Sauvegarder le sondage

source: Save Process
fr_fr: Process de sauvegarde

source: Save Profile
fr_fr: Sauvegarder le profil

source: Save Rate
fr_fr: Sauvegarder le taux

source: Save Rating
fr_fr: Sauvegarder la notation

source: Save Review
fr_fr: Sauvegarder le commentaire

source: Save Role
fr_fr: Sauvegarder le rôle

source: Save Rule
fr_fr: Sauvegarder la règle

source: Save Search
fr_fr: Sauvegarder la recherche

source: Save Session Data In
fr_fr: Enregistrer les données de session dans

source: Save Session Files In
fr_fr: Enregistrer les fichiers de session dans

source: Save Status
fr_fr: Enregistrer le statut

source: Save Status Assignment
fr_fr: Enregistrer l'assignation du statut

source: Save Store
fr_fr: Sauvegarder le magasin

source: Save Store View
fr_fr: Sauvegarder la vue magasin

source: Save Tag
fr_fr: Enregistrer mot clé

source: Save Template
fr_fr: Sauvegarder le gabarit

source: Save Theme
fr_fr: Enregistrer le thème

source: Save User
fr_fr: Sauvegarder l'utilisateur

source: Save Website
fr_fr: Sauvegarder le site web

source: Save and Apply
fr_fr: Sauvegarder et appliquer

source: Save and Close Message
fr_fr: Sauvegarder et fermer le message

source: Save and Continue Edit
fr_fr: Sauvegarder et continuer à éditer

source: Save and Resume
fr_fr: Sauvegarder et continuer

source: Save and Submit App
fr_fr: Enregistrer et soumettre l'appli

source: Save data and Create Package
fr_fr: Sauvegarder et créer le paquet

source: Save in address book
fr_fr: Enregistrer dans le carnet d'adresses

source: Save package with custom package file name
fr_fr: Sauvegarder le package avec un nom du fichier de package personnalisé

source: Saved %d record(s)
fr_fr: %d enregistrement(s) sauvegardé(s)

source: Saved %d record(s).
fr_fr: %d enregistrement(s) sauvegardé(s)

source: Saved CC
fr_fr: Carte de paiement enregistrée

source: Saved successfully: "%s" [%d byte(s)].
fr_fr: Enregistré avec succès : "%s" [%d octets(s)].

source: Schedule
fr_fr: Programme

source: Schedule Ahead for
fr_fr: Programmer en avance de

source: Schedule Description
fr_fr: Description de la programmation

source: Schedule description is too long.
fr_fr: La description de Liste est trop longue.

source: Schedule description must be not empty.
fr_fr: La description de la programmation ne peut pas être vide.

source: Scheduled Backup Settings
fr_fr: Paramètres de sauvegarde programmée

source: Scheduled Fetching
fr_fr: Récupération de ligne

source: Scheduled Import Settings
fr_fr: Paramètres d'import programmé

source: Scope
fr_fr: Portée

source: Scope must not be changed, because the attribute is used in configurable products.
fr_fr: La portée ne doit pas être modifiée car l'attribut est utilisé dans des produits configurables.

source: Scopes Compilation Settings
fr_fr: Paramètres de portée de la compilation

source: Screen Background of the Intermediary Page
fr_fr: Fond d'écran de la page intermédiaire

source: Screens:
fr_fr: Écrans :

source: Scripts Install URL
fr_fr: URL d'installation de scripts

source: Scroll Background Color
fr_fr: Couleur d'arrière-plan du défilement

source: Search
fr_fr: Chercher

source: Search Engine Optimizations
fr_fr: Optimisations pour les moteurs de recherche

source: Search Engines Optimization
fr_fr: Optimisation pour les moteurs de recherche

source: Search Index
fr_fr: Index de recherche

source: Search Information
fr_fr: Informations de recherche

source: Search Query
fr_fr: Termes de recherche

source: Search Settings
fr_fr: Paramètres de recherche

source: Search Term
fr_fr: Terme de recherche

source: Search Term with such search query already exists.
fr_fr: Il existe déjà un terme de recherche avec cette requête.

source: Search Terms
fr_fr: Termes de recherche

source: Search Type
fr_fr: Type de recherche

source: Search entire store here...
fr_fr: Rechercher...

source: Search results for '%s'
fr_fr: Résultats de recherche pour '%s'

source: Search results for: '%s'
fr_fr: Résultats de recherche pour : '%s'

source: Search:
fr_fr: Rechercher :

source: Searchable
fr_fr: Utiliser dans la recherche

source: Second Day Service
fr_fr: Service deuxième jour

source: Secondary Color
fr_fr: Couleur secondaire

source: Secondary Font Color
fr_fr: Couleur de police secondaire

source: Secret Word
fr_fr: Mot secret

source: Secure
fr_fr: Sécurisé

source: Secure Base URL
fr_fr: URL de base sécurisée

source: Secure Callback URL
fr_fr: URL d'appel de retour sécurisée

source: Secure Gateway URL
fr_fr: URL sécurisée de la passerelle

source: Secure URL (production)
fr_fr: URL sécurisée (production)

source: Secure URL (test mode)
fr_fr: URL sécurisée (mode de test)

source: Security
fr_fr: Sécurité

source: Security Key
fr_fr: Clé de sécurité

source: See price before order confirmation.
fr_fr: Voir le prix avant la confirmation de la commande

source: Select
fr_fr: Sélectionnez

source: Select Address
fr_fr: Sélectionner une adresse

source: Select Addresses
fr_fr: Choix des adresses

source: Select All
fr_fr: Sélectionner tout

source: Select Block...
fr_fr: Choisir un bloc...

source: Select Category
fr_fr: Sélectionner une catégorie

source: Select Category...
fr_fr: Choisir une catégorie...

source: Select Configurable Attributes
fr_fr: Sélectionnez les attributs configurables

source: Select Date
fr_fr: Sélectionner une date

source: Select Email Template
fr_fr: Sélectionner le gabarit d'email

source: Select File to Import
fr_fr: Sélectionner le fichier à importer

source: Select Media Database
fr_fr: Sélectionner la base de données des media

source: Select Page...
fr_fr: Choisir une page...

source: Select Product...
fr_fr: Choisir un produit...

source: Select Range
fr_fr: Sélectionnez une tranche

source: Select Shipping Method
fr_fr: Sélectionner le mode de livraison

source: Select State/Province...
fr_fr: Choisissez une région

source: Select Store
fr_fr: Choisir un magasin

source: Select Store:
fr_fr: Choisir un magasin :

source: Select Template
fr_fr: Sélectionner le gabarit

source: Select Visible
fr_fr: Sélectionner les éléments visibles

source: Select Your Currency
fr_fr: Votre devise

source: Select a Connection Charset
fr_fr: Choisissez un jeu de caractères de connection

source: Select a Data Charset
fr_fr: Choisissez un jeu de caractères de données

source: Select a PayPal Solution
fr_fr: Choisissez une solution PayPal

source: Select a billing address from your address book or enter a new address.
fr_fr: Choisissez une adresse de facturation dans votre carnet d'adresses ou saisissez une nouvelle adresse.

source: Select a shipping address from your address book or enter a new address.
fr_fr: Choisissez une adresse de livraison dans votre carnet d'adresses ou saisissez une <a href="#" onclick="shipping.newAddress(true); return false;">nouvelle adresse</a>.

source: Select a timezone
fr_fr: Choisissez un fuseau horaire

source: Select a website
fr_fr: Choisissez un site web

source: Select date
fr_fr: Sélectionner la date

source: Select day of the month.
fr_fr: Choisissez le jour du mois.

source: Select from existing customer addresses:
fr_fr: Sélectionner d'une adresse client existante

source: Select type of option
fr_fr: Choisissez un type d'option

source: Select type options required values rows.
fr_fr: Sélectionner les lignes des valeurs obligatoires des options

source: Selected Product Types
fr_fr: Types de produit sélectionnés

source: Selected allowed currency "%s" is not available in installed currencies.
fr_fr: La devise autorisée choisie "%s" n'est pas disponible dans les devises installées.

source: Selected base currency is not available in installed currencies.
fr_fr: La devise de base choisie n'est pas disponible dans les devises installées.

source: Selected configuration is not available.
fr_fr: La configuration choisie n'est pas disponible.

source: Selected currency code (%s) is not compatible with eWAY.
fr_fr: Le code de devise sélectionné (%s) est incompatible avec eWAY.

source: Selected currency code (%s) is not compatible with iDEAL.
fr_fr: Le code de devise sélectionné (%s) est incompatible avec iDEAL.

source: Selected default display currency is not available in allowed currencies.
fr_fr: La devise d'affichage par défaut ne fait pas partie des devises autorisées.

source: Selected default display currency is not available in installed currencies.
fr_fr: La devise d'affichage par défaut ne fait pas partie des devises installées.

source: Selected problem subscribers have been unsubscribed.
fr_fr: Les inscrits qui posaient problème et qui étaient sélectionnés ont été désinscrits.

source: Selected problems have been deleted.
fr_fr: Les problèmes sélectionnés ont été supprimés.

source: Selected product is unavailable.
fr_fr: Le produit sélectionné n'est pas disponible.

source: Selected required options are not available.
fr_fr: Les options obligatoires sélectionnées ne sont pas disponibles.

source: Self-assigned roles cannot be deleted.
fr_fr: Les rôles auto-assignées ne peuvent pas être effacés.

source: Semicolon (;) separated values.<br/>Put semicolon in the beginning for empty first option.<br/>Leave empty for open text field.
fr_fr: Valeurs séparées par des points-virgules (;).<br/>Commencer par un point-virgule pour une valeur vide en début d'options.<br/>Laisser vide pour un champ texte libre.

source: Send Check to
fr_fr: Envoyer le chèque à

source: Send Check to:
fr_fr: Envoyer le chèque à :

source: Send Count
fr_fr: Nombre d'envois

source: Send Credit Memo Comment Email Copy To
fr_fr: Envoyer une copie du mail de commentaire d'avoir à

source: Send Credit Memo Comments Email Copy Method
fr_fr: Mode de copie d'email pour les commentaires d'avoir

source: Send Credit Memo Email Copy Method
fr_fr: Mode de copie d'email pour les avoirs

source: Send Credit Memo Email Copy To
fr_fr: Envoyer une copie du mail d'avoir à

source: Send Email
fr_fr: Envoyer un email

source: Send Emails To
fr_fr: Envoyer les mails à

source: Send From
fr_fr: Envoyé de

source: Send Invoice Comment Email Copy To
fr_fr: Envoyer une copie du mail de commentaire de facture à

source: Send Invoice Comments Email Copy Method
fr_fr: Mode de copie d'email pour les commentaires de facture

source: Send Invoice Email Copy Method
fr_fr: Mode de copie d'email pour les factures

source: Send Invoice Email Copy To
fr_fr: Envoyer une copie du mail de facture à

source: Send Order Comment Email Copy To
fr_fr: Envoyer une copie du mail de commentaire de commande à

source: Send Order Comments Email Copy Method
fr_fr: Mode de copie d'email pour les commentaires de commande

source: Send Order Email
fr_fr: Envoyer l'email de commande

source: Send Order Email Copy Method
fr_fr: Envoyer une copie du mail de commande en utilisant la méthode

source: Send Order Email Copy To
fr_fr: Envoyer une copie du mail de commande à

source: Send Payment Failed Email Copy Method
fr_fr: Envoyer une copie du mail d'erreur de paiement en utilisant la méthode

source: Send Payment Failed Email Copy To
fr_fr: Envoyer une copie du mail d'erreur de paiement à

source: Send Sales Emails
fr_fr: Envoyer email des ventes

source: Send Shipment Comment Email Copy To
fr_fr: Envoyer une copie du mail de commentaire de livraison

source: Send Shipment Comments Email Copy Method
fr_fr: Mode de copie d'email pour les commentaires d'expédition

source: Send Shipment Email Copy Method
fr_fr: Mode de copie d'email pour les expéditions

source: Send Shipment Email Copy To
fr_fr: Envoyer une copie du mail de livraison à

source: Send Subscription Notification to Customers
fr_fr: Envoyer les notification d'inscription aux clients

source: Send To
fr_fr: Envoyer à

source: Send Tracking Information
fr_fr: Envoyer les informations de suivi

source: Send Welcome Email
fr_fr: Envoyer un email de bienvenue

source: Send Welcome Email after Confirmation
fr_fr: Envoyer un mail de bienvenue après la confirmation

source: Send auto-generated password
fr_fr: Envoyer un mot de passe généré automatiquement

source: Send comment to customer
fr_fr: Envoyer le commentaire au client

source: Send confirmation link
fr_fr: Envoyer un lien de confirmation

source: Send product to a friend
fr_fr: Envoyer le produit à un ami

source: Sender
fr_fr: Expéditeur

source: Sender Email
fr_fr: Email de l'expéditeur

source: Sender Information
fr_fr: Informations sur l'expéditeur

source: Sender Name
fr_fr: Nom de l'expéditeur

source: Sender:
fr_fr: Expéditeur :

source: Sending
fr_fr: Envoi en cours

source: Sent
fr_fr: Envoyé

source: Separate Email
fr_fr: Email séparé

source: Separate by ",".
fr_fr: Séparé par des virgules.

source: Separate by ",".","Separate by "
fr_fr: Séparer par ",".

source: Separately
fr_fr: Séparément

source: Service Settings
fr_fr: Paramètres du service

source: Service Type:
fr_fr: Type de service :

source: Service type does not match
fr_fr: Le type de service ne correspond pas

source: Session Cookie Management
fr_fr: Gestion des cookies de session

source: Session Lifetime (seconds)
fr_fr: Durée des sessions (secondes)

source: Session Start Time
fr_fr: Début de session

source: Session Storage Options
fr_fr: Options de stockage de session

source: Session Validation Settings
fr_fr: Paramètres de validation de session

source: Session expired during export. Please revise exported products and repeat the process if necessary.
fr_fr: La session a expiré durant l'export. Vérifiez les produits exportés et relancez le process si nécessaire.

source: Set Ascending Direction
fr_fr: Par ordre croissant

source: Set Descending Direction
fr_fr: Par ordre décroissant

source: Set Items' Status to be In Stock When Order is Cancelled
fr_fr: Passer le statut des articles à "Disponible" quand une commande est annulée

source: Set Name
fr_fr: Nom du jeu d'attributs

source: Set Return-Path
fr_fr: Renseigner le chemin de retour

source: Set Root Category for Store
fr_fr: Renseigner la catégorie racine pour la boutique

source: Set as Default
fr_fr: Définir par défaut

source: Set as Default Billing Address
fr_fr: Définir comme adresse de facturation par défaut

source: Set as Default Shipping Address
fr_fr: Définir comme adresse de livraison par défaut

source: Set as default billing address
fr_fr: Définir comme adresse de facturation par défaut

source: Set as default shipping address
fr_fr: Définir comme adresse de livraison par défaut

source: Set customer for shopping cart
fr_fr: Renseigner le client pour le panier

source: Set customer's addresses in shopping cart
fr_fr: Renseigner les adresses du client dans le panier

source: Set order for existing transactions not allowed
fr_fr: Placez la commande pour des transactions existantes non permise

source: Set payment method
fr_fr: Choisir le mode de paiement

source: Set root category for this store in
fr_fr: Renseignez la catégorie racine de ce magasin dans

source: Set root category for this store in the <a href="%s">configuration</a>
fr_fr: Choisir la catégorie racine pour ce magasin dans la <a href="%s">configuration</a>

source: Set shipping method
fr_fr: Choisir le mode de livraison

source: Set special price
fr_fr: Fixer un prix spécial

source: Set up & Customize
fr_fr: Configurer & personnaliser

source: Set/Get current store view
fr_fr: Renseigner/récupérer la vue magasin en cours

source: Setting preferred state to: %s
fr_fr: État privilégié paramétré à : %s

source: Settings
fr_fr: Paramétrage

source: Settlement Consolidation
fr_fr: Consolidation de règlement

source: Settlement Report Settings
fr_fr: Les paramètres du rapport de règlement

source: Settlement of a chargeback.
fr_fr: Le règlement d'un rejet de débit.

source: Severe 3D Secure Card Validation
fr_fr: Vérification 3D Secure stricte

source: Severe Validation Removes Chargeback Liability on Merchant
fr_fr: La vérification 3D Secure stricte annule la responsabilité de rétrofacturation du marchand

source: Severe validation removes chargeback liability on merchant.
fr_fr: La vérification 3D Secure stricte annule la responsabilité de rétrofacturation du marchand

source: Severity
fr_fr: Importance

source: Share Customer Accounts
fr_fr: Partager les comptes client

source: Share Options
fr_fr: Options de partage

source: Share Wishlist
fr_fr: Partager la liste d'envies

source: Share Your Wishlist
fr_fr: Partagez votre liste d'envies

source: Shareable
fr_fr: Partageable

source: Shared Secret
fr_fr: Secret partagé
